"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 158915, \"word_counts\": \"{\\\"startseq\\\": 153915, \\\"two\\\": 21680, \\\"young\\\": 13219, \\\"guys\\\": 658, \\\"with\\\": 36208, \\\"shaggy\\\": 54, \\\"hair\\\": 2777, \\\"look\\\": 1330, \\\"at\\\": 16262, \\\"their\\\": 4037, \\\"hands\\\": 1556, \\\"while\\\": 11711, \\\"hanging\\\": 662, \\\"out\\\": 3454, \\\"in\\\": 83520, \\\"the\\\": 62985, \\\"yard\\\": 394, \\\"endseq\\\": 153915, \\\"white\\\": 13290, \\\"males\\\": 248, \\\"are\\\": 20196, \\\"outside\\\": 4702, \\\"near\\\": 3016, \\\"many\\\": 1290, \\\"bushes\\\": 95, \\\"men\\\": 9499, \\\"green\\\": 5273, \\\"shirts\\\": 1071, \\\"standing\\\": 9114, \\\"man\\\": 42626, \\\"blue\\\": 11390, \\\"shirt\\\": 14342, \\\"garden\\\": 247, \\\"friends\\\": 398, \\\"enjoy\\\": 204, \\\"time\\\": 319, \\\"spent\\\": 2, \\\"together\\\": 1785, \\\"several\\\": 2105, \\\"hard\\\": 657, \\\"hats\\\": 842, \\\"operating\\\": 107, \\\"giant\\\": 204, \\\"pulley\\\": 18, \\\"system\\\": 35, \\\"workers\\\": 1109, \\\"down\\\": 7767, \\\"from\\\": 4041, \\\"up\\\": 5220, \\\"above\\\": 680, \\\"on\\\": 45686, \\\"piece\\\": 743, \\\"of\\\": 38844, \\\"equipment\\\": 471, \\\"working\\\": 2178, \\\"machine\\\": 522, \\\"wearing\\\": 15714, \\\"four\\\": 2246, \\\"top\\\": 2451, \\\"tall\\\": 495, \\\"structure\\\": 370, \\\"three\\\": 5796, \\\"large\\\": 4759, \\\"rig\\\": 12, \\\"child\\\": 5080, \\\"pink\\\": 2878, \\\"dress\\\": 2138, \\\"is\\\": 41117, \\\"climbing\\\": 994, \\\"set\\\": 605, \\\"stairs\\\": 503, \\\"an\\\": 15884, \\\"entry\\\": 10, \\\"way\\\": 286, \\\"little\\\": 4796, \\\"girl\\\": 9656, \\\"going\\\": 613, \\\"into\\\": 3731, \\\"wooden\\\": 1069, \\\"cabin\\\": 21, \\\"to\\\": 17627, \\\"her\\\": 7414, \\\"playhouse\\\": 19, \\\"building\\\": 3360, \\\"someone\\\": 814, \\\"and\\\": 44299, \\\"hat\\\": 4048, \\\"stair\\\": 32, \\\"leaning\\\": 591, \\\"against\\\": 1053, \\\"window\\\": 1044, \\\"ladder\\\": 329, \\\"cleaning\\\": 399, \\\"cleans\\\": 77, \\\"jeans\\\": 1918, \\\"windows\\\": 195, \\\"one\\\": 6517, \\\"gray\\\": 2187, \\\"black\\\": 12391, \\\"stove\\\": 97, \\\"guy\\\": 1474, \\\"cooking\\\": 467, \\\"joking\\\": 8, \\\"around\\\": 3134, \\\"camera\\\": 2470, \\\"kitchen\\\": 772, \\\"food\\\": 1761, \\\"preparing\\\": 566, \\\"meal\\\": 283, \\\"people\\\": 17338, \\\"photo\\\": 599, \\\"playing\\\": 8622, \\\"guitar\\\": 2002, \\\"other\\\": 3986, \\\"poking\\\": 20, \\\"him\\\": 2022, \\\"holds\\\": 1777, \\\"observes\\\": 66, \\\"his\\\": 11495, \\\"fixing\\\": 216, \\\"players\\\": 1114, \\\"costume\\\": 551, \\\"stitching\\\": 4, \\\"another\\\": 3373, \\\"coat\\\": 1315, \\\"boys\\\": 1976, \\\"sits\\\": 2612, \\\"chair\\\": 1032, \\\"holding\\\": 6987, \\\"stuffed\\\": 185, \\\"animal\\\": 288, \\\"lion\\\": 41, \\\"sitting\\\": 9620, \\\"completes\\\": 15, \\\"finishing\\\": 41, \\\"touches\\\": 65, \\\"toy\\\": 1087, \\\"smiling\\\": 1953, \\\"rollerskates\\\": 59, \\\"talking\\\": 2072, \\\"cellphone\\\": 779, \\\"parking\\\": 325, \\\"lot\\\": 577, \\\"trendy\\\": 11, \\\"gliding\\\": 28, \\\"slowly\\\": 19, \\\"street\\\": 8012, \\\"adult\\\": 498, \\\"rollerblades\\\": 76, \\\"cellular\\\": 17, \\\"phone\\\": 612, \\\"ear\\\": 141, \\\"there\\\": 1642, \\\"skating\\\": 232, \\\"woman\\\": 22213, \\\"asian\\\": 2382, \\\"suit\\\": 1318, \\\"stands\\\": 2935, \\\"dark\\\": 1834, \\\"haired\\\": 1173, \\\"brown\\\": 4606, \\\"pipes\\\": 37, \\\"metal\\\": 657, \\\"railing\\\": 330, \\\"walks\\\": 1988, \\\"past\\\": 959, \\\"dressed\\\": 3512, \\\"hip\\\": 31, \\\"outfits\\\": 285, \\\"purse\\\": 301, \\\"walking\\\": 7339, \\\"by\\\": 5787, \\\"gate\\\": 142, \\\"germany\\\": 6, \\\"jumping\\\": 2737, \\\"over\\\": 3703, \\\"rail\\\": 280, \\\"same\\\": 297, \\\"without\\\": 141, \\\"youths\\\": 41, \\\"roadside\\\": 32, \\\"night\\\": 691, \\\"dancing\\\": 1018, \\\"poles\\\": 149, \\\"middle\\\": 1377, \\\"no\\\": 378, \\\"five\\\": 883, \\\"ballet\\\": 97, \\\"dancers\\\": 211, \\\"caught\\\": 126, \\\"mid\\\": 180, \\\"jump\\\": 798, \\\"studio\\\": 96, \\\"sunlight\\\": 63, \\\"coming\\\": 254, \\\"through\\\": 4301, \\\"practice\\\": 124, \\\"wonderful\\\": 10, \\\"form\\\": 79, \\\"girls\\\": 2679, \\\"leaping\\\": 230, \\\"simultaneously\\\": 24, \\\"dance\\\": 604, \\\"room\\\": 1303, \\\"bending\\\": 138, \\\"feet\\\": 336, \\\"class\\\": 252, \\\"sequence\\\": 2, \\\"sneakers\\\": 113, \\\"midair\\\": 474, \\\"flight\\\": 132, \\\"concrete\\\": 491, \\\"casually\\\": 70, \\\"stairway\\\": 55, \\\"outdoors\\\": 766, \\\"stone\\\": 671, \\\"wall\\\": 2332, \\\"behind\\\": 2832, \\\"them\\\": 1746, \\\"not\\\": 201, \\\"staircase\\\": 141, \\\"excited\\\": 92, \\\"faces\\\": 259, \\\"dog\\\": 9093, \\\"spots\\\": 36, \\\"staring\\\": 320, \\\"each\\\": 1473, \\\"tri\\\": 15, \\\"colored\\\": 815, \\\"road\\\": 1788, \\\"dogs\\\": 2354, \\\"different\\\": 328, \\\"breeds\\\": 5, \\\"looking\\\": 5120, \\\"pavement\\\": 163, \\\"moving\\\": 206, \\\"toward\\\": 456, \\\"spotted\\\": 62, \\\"fighting\\\": 267, \\\"reflective\\\": 109, \\\"safety\\\": 390, \\\"clothes\\\": 749, \\\"protection\\\": 36, \\\"drives\\\": 156, \\\"john\\\": 30, \\\"deere\\\": 16, \\\"tractor\\\": 144, \\\"tractors\\\": 3, \\\"cruises\\\": 3, \\\"driver\\\": 138, \\\"wears\\\": 279, \\\"easy\\\": 8, \\\"see\\\": 182, \\\"clothing\\\": 1002, \\\"neon\\\": 131, \\\"orange\\\": 3108, \\\"uniform\\\": 1159, \\\"driving\\\": 402, \\\"headphones\\\": 237, \\\"paved\\\": 170, \\\"main\\\": 40, \\\"country\\\": 232, \\\"some\\\": 3547, \\\"women\\\": 5276, \\\"front\\\": 7610, \\\"bus\\\": 734, \\\"buildings\\\": 429, \\\"it\\\": 2119, \\\"stand\\\": 2341, \\\"city\\\": 2327, \\\"group\\\": 7853, \\\"wait\\\": 264, \\\"glasses\\\": 1617, \\\"putting\\\": 462, \\\"powder\\\": 20, \\\"cake\\\": 255, \\\"using\\\": 1160, \\\"sifter\\\": 3, \\\"lady\\\": 2046, \\\"sprinkling\\\": 6, \\\"powdered\\\": 5, \\\"sugar\\\": 5, \\\"bundt\\\": 2, \\\"sprinkles\\\": 6, \\\"onto\\\": 624, \\\"jacket\\\": 3348, \\\"sifting\\\": 8, \\\"chocolate\\\": 65, \\\"pan\\\": 102, \\\"small\\\": 3781, \\\"grass\\\": 2601, \\\"plays\\\": 1907, \\\"fingerpaints\\\": 3, \\\"canvas\\\": 61, \\\"rainbow\\\": 100, \\\"covered\\\": 1033, \\\"paint\\\": 329, \\\"painted\\\": 424, \\\"bowl\\\": 288, \\\"pigtails\\\": 65, \\\"painting\\\": 681, \\\"sleeping\\\": 642, \\\"bench\\\": 1753, \\\"next\\\": 3752, \\\"lays\\\": 197, \\\"which\\\": 552, \\\"also\\\": 179, \\\"tied\\\": 100, \\\"laying\\\": 771, \\\"leash\\\": 208, \\\"ground\\\": 1443, \\\"shirtless\\\": 557, \\\"lies\\\": 139, \\\"park\\\": 2052, \\\"adults\\\": 632, \\\"inside\\\": 926, \\\"home\\\": 340, \\\"chairs\\\": 528, \\\"arranged\\\": 23, \\\"circle\\\": 220, \\\"type\\\": 233, \\\"musical\\\": 283, \\\"instruments\\\": 511, \\\"musicians\\\": 261, \\\"practicing\\\": 341, \\\"sheet\\\": 136, \\\"music\\\": 645, \\\"flutes\\\": 10, \\\"living\\\": 154, \\\"gathered\\\": 612, \\\"talk\\\": 305, \\\"about\\\": 1034, \\\"favorite\\\": 24, \\\"tunes\\\": 10, \\\"both\\\": 602, \\\"clarinets\\\": 6, \\\"elderly\\\": 1016, \\\"stringed\\\": 49, \\\"instrument\\\": 407, \\\"least\\\": 34, \\\"instrumentalists\\\": 2, \\\"play\\\": 1896, \\\"curtained\\\": 4, \\\"clearly\\\": 9, \\\"bunch\\\": 342, \\\"as\\\": 5028, \\\"they\\\": 959, \\\"read\\\": 93, \\\"off\\\": 2268, \\\"performing\\\": 1342, \\\"person\\\": 4486, \\\"alone\\\": 253, \\\"has\\\": 2198, \\\"broken\\\": 78, \\\"roadway\\\": 31, \\\"washed\\\": 19, \\\"bridge\\\": 609, \\\"supports\\\": 9, \\\"surveys\\\": 11, \\\"damage\\\": 5, \\\"looks\\\": 2465, \\\"surrounded\\\": 785, \\\"crowd\\\": 2966, \\\"metro\\\": 40, \\\"station\\\": 400, \\\"entrance\\\": 99, \\\"portrayed\\\": 1, \\\"area\\\": 1444, \\\"goatee\\\": 32, \\\"latex\\\": 15, \\\"gloves\\\": 374, \\\"tattoo\\\": 208, \\\"gun\\\": 194, \\\"place\\\": 283, \\\"back\\\": 1565, \\\"upper\\\": 41, \\\"giving\\\": 392, \\\"getting\\\": 979, \\\"children\\\": 4455, \\\"boy\\\": 9430, \\\"writing\\\": 286, \\\"sit\\\": 1588, \\\"seesaw\\\": 23, \\\"sand\\\": 1162, \\\"teeter\\\": 13, \\\"totter\\\": 12, \\\"kids\\\": 1193, \\\"vest\\\": 749, \\\"intersection\\\": 122, \\\"flag\\\": 555, \\\"caution\\\": 36, \\\"waving\\\": 242, \\\"bright\\\": 784, \\\"corner\\\": 520, \\\"spray\\\": 140, \\\"construction\\\": 1323, \\\"worker\\\": 685, \\\"red\\\": 10278, \\\"pierced\\\": 13, \\\"ears\\\": 134, \\\"beer\\\": 388, \\\"can\\\": 279, \\\"crocheted\\\": 5, \\\"gauges\\\": 5, \\\"blitz\\\": 1, \\\"starring\\\": 20, \\\"something\\\": 2127, \\\"long\\\": 1687, \\\"beret\\\": 50, \\\"beige\\\": 206, \\\"raincoat\\\": 40, \\\"marketplace\\\": 123, \\\"scenery\\\": 66, \\\"artists\\\": 54, \\\"paintings\\\": 39, \\\"busy\\\": 1007, \\\"sidewalk\\\": 2812, \\\"studying\\\": 49, \\\"scene\\\": 332, \\\"public\\\": 516, \\\"others\\\": 745, \\\"who\\\": 1437, \\\"passerby\\\": 17, \\\"admiring\\\": 57, \\\"outdoor\\\": 962, \\\"art\\\": 381, \\\"fair\\\": 185, \\\"foot\\\": 239, \\\"waste\\\": 5, \\\"basket\\\": 311, \\\"pants\\\": 1986, \\\"pushing\\\": 455, \\\"cart\\\": 793, \\\"janitor\\\": 20, \\\"dolly\\\": 13, \\\"tools\\\": 118, \\\"grips\\\": 9, \\\"ropes\\\": 90, \\\"playground\\\": 424, \\\"climbs\\\": 292, \\\"rope\\\": 597, \\\"roping\\\": 24, \\\"net\\\": 373, \\\"toothpick\\\": 3, \\\"end\\\": 183, \\\"traveling\\\": 83, \\\"flower\\\": 307, \\\"teen\\\": 90, \\\"unknown\\\": 35, \\\"object\\\": 459, \\\"for\\\": 4899, \\\"photographers\\\": 53, \\\"train\\\": 1047, \\\"origami\\\": 2, \\\"crane\\\": 97, \\\"you\\\": 126, \\\"know\\\": 13, \\\"am\\\": 21, \\\"like\\\": 726, \\\"justin\\\": 2, \\\"bieber\\\": 1, \\\"blond\\\": 2147, \\\"yellow\\\": 4587, \\\"gazing\\\": 47, \\\"pole\\\": 612, \\\"vault\\\": 14, \\\"determined\\\": 18, \\\"sky\\\": 454, \\\"baseball\\\": 1456, \\\"cap\\\": 1041, \\\"bathroom\\\": 92, \\\"coffee\\\": 322, \\\"mug\\\": 43, \\\"ball\\\": 3914, \\\"cup\\\": 355, \\\"between\\\": 548, \\\"urinals\\\": 1, \\\"posing\\\": 931, \\\"urinal\\\": 4, \\\"multicolored\\\": 207, \\\"background\\\": 2882, \\\"sunset\\\": 260, \\\"clear\\\": 225, \\\"skies\\\": 42, \\\"sun\\\": 430, \\\"setting\\\": 515, \\\"silhouettes\\\": 10, \\\"decorate\\\": 12, \\\"horizon\\\": 43, \\\"sets\\\": 114, \\\"restaurant\\\": 950, \\\"glass\\\": 512, \\\"table\\\": 2683, \\\"drink\\\": 509, \\\"drinking\\\": 656, \\\"old\\\": 1625, \\\"having\\\": 969, \\\"running\\\": 3369, \\\"grassy\\\": 774, \\\"fence\\\": 887, \\\"boston\\\": 21, \\\"terrier\\\": 35, \\\"lush\\\": 38, \\\"runs\\\": 1208, \\\"officer\\\": 239, \\\"van\\\": 182, \\\"trained\\\": 7, \\\"police\\\": 489, \\\"handler\\\": 8, \\\"security\\\": 92, \\\"watch\\\": 1122, \\\"policeman\\\": 105, \\\"german\\\": 113, \\\"shepherd\\\": 90, \\\"stops\\\": 92, \\\"search\\\": 14, \\\"conditions\\\": 15, \\\"snow\\\": 2627, \\\"seem\\\": 66, \\\"almost\\\": 63, \\\"obliverate\\\": 1, \\\"details\\\": 9, \\\"cold\\\": 173, \\\"weather\\\": 107, \\\"heavy\\\": 189, \\\"riding\\\": 3317, \\\"bicycle\\\": 1561, \\\"suburban\\\": 37, \\\"neighborhood\\\": 100, \\\"rides\\\": 1062, \\\"bike\\\": 2540, \\\"snowy\\\": 670, \\\"uniformly\\\": 1, \\\"tie\\\": 318, \\\"slacks\\\": 73, \\\"converse\\\": 82, \\\"open\\\": 787, \\\"suits\\\": 354, \\\"short\\\": 574, \\\"sleeved\\\": 197, \\\"ties\\\": 35, \\\"colleges\\\": 1, \\\"stop\\\": 315, \\\"take\\\": 450, \\\"break\\\": 245, \\\"business\\\": 285, \\\"meetings\\\": 1, \\\"tan\\\": 880, \\\"backwards\\\": 122, \\\"factory\\\": 83, \\\"older\\\": 2269, \\\"too\\\": 50, \\\"photograph\\\": 204, \\\"camp\\\": 40, \\\"among\\\": 255, \\\"machines\\\": 59, \\\"works\\\": 399, \\\"machinery\\\": 126, \\\"work\\\": 1033, \\\"caucasian\\\": 120, \\\"skinned\\\": 172, \\\"sleeveless\\\": 100, \\\"conveyor\\\": 19, \\\"packing\\\": 12, \\\"jars\\\": 13, \\\"candles\\\": 79, \\\"boxes\\\": 132, \\\"sorting\\\": 39, \\\"warehouse\\\": 49, \\\"manager\\\": 5, \\\"assisting\\\": 22, \\\"employee\\\": 46, \\\"assembly\\\": 16, \\\"line\\\": 868, \\\"outfit\\\": 711, \\\"broom\\\": 107, \\\"traditional\\\": 234, \\\"architecture\\\": 23, \\\"baby\\\": 1669, \\\"bottoms\\\": 47, \\\"remove\\\": 14, \\\"dirt\\\": 1420, \\\"kimono\\\": 29, \\\"sweep\\\": 20, \\\"sweeping\\\": 192, \\\"walkway\\\": 250, \\\"florescent\\\": 10, \\\"vests\\\": 348, \\\"parked\\\": 347, \\\"cars\\\": 393, \\\"converses\\\": 14, \\\"seen\\\": 222, \\\"leans\\\": 307, \\\"car\\\": 1774, \\\"watching\\\": 1496, \\\"row\\\": 200, \\\"waiting\\\": 993, \\\"go\\\": 335, \\\"checkpoint\\\": 4, \\\"ranger\\\": 7, \\\"tourist\\\": 86, \\\"eating\\\": 1241, \\\"snack\\\": 78, \\\"toddlers\\\": 62, \\\"infants\\\": 10, \\\"female\\\": 1399, \\\"babies\\\": 45, \\\"chips\\\": 36, \\\"silver\\\": 303, \\\"mobile\\\": 78, \\\"weird\\\": 31, \\\"vehicle\\\": 412, \\\"plaza\\\": 115, \\\"segway\\\": 18, \\\"showing\\\": 365, \\\"product\\\": 45, \\\"advertise\\\": 3, \\\"modern\\\": 60, \\\"approaches\\\": 54, \\\"strange\\\": 89, \\\"containing\\\": 50, \\\"onlookers\\\": 342, \\\"observe\\\": 81, \\\"roped\\\": 13, \\\"barrier\\\": 81, \\\"futuristic\\\": 5, \\\"watches\\\": 1081, \\\"single\\\": 98, \\\"wheeled\\\": 83, \\\"bride\\\": 284, \\\"groom\\\": 161, \\\"side\\\": 1735, \\\"focus\\\": 44, \\\"pathway\\\": 65, \\\"brick\\\": 855, \\\"beautiful\\\": 484, \\\"new\\\": 308, \\\"husband\\\": 25, \\\"recently\\\": 21, \\\"married\\\": 87, \\\"couple\\\": 1469, \\\"pose\\\": 582, \\\"arm\\\": 627, \\\"nintendo\\\": 15, \\\"gamecube\\\": 4, \\\"controller\\\": 8, \\\"mcdonald\\\": 40, \\\"video\\\": 215, \\\"game\\\": 1784, \\\"kiosk\\\": 43, \\\"kid\\\": 603, \\\"water\\\": 5975, \\\"head\\\": 1617, \\\"turned\\\": 96, \\\"shore\\\": 372, \\\"shaking\\\": 129, \\\"shakes\\\": 58, \\\"edge\\\": 457, \\\"beach\\\": 2908, \\\"its\\\": 1143, \\\"picnicking\\\": 2, \\\"picnic\\\": 185, \\\"tables\\\": 282, \\\"enjoying\\\": 677, \\\"day\\\": 1349, \\\"reunion\\\": 10, \\\"full\\\": 653, \\\"swing\\\": 728, \\\"moon\\\": 20, \\\"bounce\\\": 40, \\\"barbecue\\\": 122, \\\"or\\\": 1125, \\\"spanish\\\": 41, \\\"pass\\\": 236, \\\"sunglasses\\\": 1269, \\\"puts\\\": 150, \\\"blouse\\\": 170, \\\"traffic\\\": 257, \\\"seated\\\": 485, \\\"balloon\\\": 280, \\\"design\\\": 61, \\\"burger\\\": 11, \\\"touching\\\": 156, \\\"coolers\\\": 11, \\\"enjoys\\\": 147, \\\"sandwich\\\": 74, \\\"student\\\": 106, \\\"downward\\\": 23, \\\"kick\\\": 258, \\\"board\\\": 592, \\\"held\\\": 231, \\\"karate\\\": 231, \\\"instructor\\\": 42, \\\"wood\\\": 514, \\\"half\\\": 169, \\\"kicking\\\": 306, \\\"stick\\\": 761, \\\"that\\\": 2498, \\\"tae\\\": 5, \\\"kwon\\\": 5, \\\"do\\\": 229, \\\"breaking\\\": 33, \\\"boards\\\": 56, \\\"demonstrating\\\": 51, \\\"martial\\\": 366, \\\"arts\\\": 338, \\\"youngsters\\\": 18, \\\"crouched\\\": 67, \\\"mat\\\": 159, \\\"during\\\": 1042, \\\"competition\\\": 291, \\\"jumps\\\": 1338, \\\"students\\\": 337, \\\"demonstration\\\": 54, \\\"perform\\\": 359, \\\"balconies\\\": 15, \\\"pipe\\\": 154, \\\"towards\\\": 818, \\\"lower\\\": 36, \\\"balcony\\\": 162, \\\"liquid\\\": 95, \\\"poured\\\": 6, \\\"sweatshirt\\\": 481, \\\"reaching\\\": 201, \\\"hand\\\": 1965, \\\"empties\\\": 6, \\\"bottle\\\": 363, \\\"unto\\\": 5, \\\"below\\\": 209, \\\"pouring\\\": 166, \\\"contents\\\": 36, \\\"shielding\\\": 20, \\\"himself\\\": 197, \\\"trying\\\": 888, \\\"paper\\\": 649, \\\"block\\\": 235, \\\"shades\\\": 61, \\\"eyes\\\": 415, \\\"face\\\": 1672, \\\"carrying\\\": 1784, \\\"backs\\\": 114, \\\"sunny\\\": 553, \\\"nice\\\": 164, \\\"walk\\\": 1711, \\\"stroll\\\": 68, \\\"rock\\\": 1495, \\\"overalls\\\": 155, \\\"smiles\\\": 601, \\\"stony\\\": 10, \\\"aross\\\": 1, \\\"mottled\\\": 3, \\\"collar\\\": 235, \\\"fallen\\\": 183, \\\"tree\\\": 1556, \\\"leaps\\\": 296, \\\"log\\\": 159, \\\"jumped\\\": 66, \\\"stump\\\": 57, \\\"crossing\\\": 423, \\\"placards\\\": 3, \\\"gathering\\\": 265, \\\"across\\\": 1298, \\\"assembles\\\": 9, \\\"gentleman\\\": 389, \\\"hurrying\\\": 9, \\\"bikes\\\": 433, \\\"body\\\": 754, \\\"river\\\": 736, \\\"barefooted\\\": 39, \\\"olive\\\": 40, \\\"shorts\\\": 2069, \\\"grilling\\\": 110, \\\"hotdogs\\\": 42, \\\"propane\\\": 7, \\\"grill\\\": 316, \\\"plastic\\\": 495, \\\"sausages\\\": 27, \\\"prepares\\\": 339, \\\"he\\\": 1409, \\\"grills\\\": 29, \\\"surface\\\": 159, \\\"field\\\": 2986, \\\"scooter\\\": 253, \\\"attracts\\\": 5, \\\"attention\\\": 100, \\\"those\\\": 30, \\\"light\\\": 878, \\\"cross\\\": 383, \\\"skis\\\": 149, \\\"framed\\\": 47, \\\"pictures\\\": 442, \\\"displaying\\\": 98, \\\"skier\\\": 297, \\\"trees\\\": 968, \\\"artwork\\\": 87, \\\"sale\\\": 140, \\\"climbers\\\": 40, \\\"seven\\\": 169, \\\"ascending\\\": 18, \\\"whilst\\\": 173, \\\"belays\\\": 3, \\\"collage\\\": 6, \\\"cliff\\\": 313, \\\"gymnast\\\": 160, \\\"high\\\": 872, \\\"air\\\": 2404, \\\"balance\\\": 103, \\\"beam\\\": 122, \\\"leotard\\\": 58, \\\"doing\\\": 1522, \\\"gymnastics\\\": 73, \\\"audience\\\": 425, \\\"supple\\\": 1, \\\"soars\\\": 19, \\\"wheeler\\\": 58, \\\"pool\\\": 1510, \\\"atv\\\": 82, \\\"rubber\\\": 94, \\\"miniature\\\": 47, \\\"lawn\\\": 411, \\\"quad\\\": 29, \\\"truck\\\": 790, \\\"filled\\\": 423, \\\"cotton\\\": 49, \\\"substance\\\": 33, \\\"pile\\\": 326, \\\"wool\\\": 27, \\\"loading\\\": 79, \\\"load\\\": 54, \\\"sheared\\\": 2, \\\"headscarf\\\": 90, \\\"scenic\\\": 69, \\\"view\\\": 459, \\\"bay\\\": 44, \\\"pay\\\": 51, \\\"binoculars\\\": 63, \\\"viewing\\\": 67, \\\"deck\\\": 193, \\\"mounted\\\": 40, \\\"telescope\\\": 197, \\\"windbreaker\\\": 22, \\\"though\\\": 74, \\\"rooftop\\\": 54, \\\"uses\\\": 253, \\\"spaceship\\\": 1, \\\"ticket\\\": 38, \\\"stuck\\\": 46, \\\"plane\\\": 141, \\\"examining\\\": 137, \\\"airplane\\\": 167, \\\"nose\\\": 202, \\\"away\\\": 627, \\\"sprinkler\\\": 79, \\\"chases\\\": 124, \\\"hose\\\": 161, \\\"happily\\\": 119, \\\"supermarket\\\": 45, \\\"daughter\\\": 171, \\\"grocery\\\": 204, \\\"store\\\": 1094, \\\"stroller\\\": 274, \\\"catch\\\": 585, \\\"thrown\\\": 136, \\\"nearby\\\": 445, \\\"ready\\\": 654, \\\"flying\\\": 335, \\\"mouth\\\": 1333, \\\"after\\\": 599, \\\"covering\\\": 176, \\\"part\\\": 165, \\\"booth\\\": 197, \\\"sweater\\\": 815, \\\"get\\\": 433, \\\"hiking\\\": 247, \\\"forest\\\": 472, \\\"where\\\": 433, \\\"partially\\\": 80, \\\"wilderness\\\": 36, \\\"hikers\\\": 124, \\\"resting\\\": 252, \\\"patch\\\": 71, \\\"facial\\\": 46, \\\"hutch\\\": 2, \\\"cabinet\\\": 22, \\\"doors\\\": 90, \\\"sleeve\\\": 161, \\\"under\\\": 1229, \\\"aged\\\": 431, \\\"beard\\\": 460, \\\"handmade\\\": 15, \\\"creation\\\": 11, \\\"floor\\\": 1078, \\\"reading\\\": 1144, \\\"father\\\": 249, \\\"grown\\\": 18, \\\"son\\\": 233, \\\"camping\\\": 76, \\\"trip\\\": 51, \\\"wild\\\": 53, \\\"items\\\": 297, \\\"bearded\\\": 303, \\\"map\\\": 102, \\\"traveler\\\": 10, \\\"decipher\\\": 1, \\\"lake\\\": 799, \\\"lone\\\": 178, \\\"duck\\\": 73, \\\"swimming\\\": 964, \\\"waves\\\": 323, \\\"facing\\\": 346, \\\"skyline\\\": 44, \\\"waters\\\": 131, \\\"big\\\": 839, \\\"infant\\\": 160, \\\"being\\\": 1373, \\\"male\\\": 1474, \\\"pond\\\": 200, \\\"care\\\": 45, \\\"along\\\": 1871, \\\"newborn\\\": 101, \\\"shelter\\\": 30, \\\"bicycles\\\": 285, \\\"curved\\\": 30, \\\"roof\\\": 366, \\\"tonight\\\": 4, \\\"questioning\\\": 3, \\\"wagon\\\": 123, \\\"nighttime\\\": 71, \\\"dome\\\": 14, \\\"beside\\\": 807, \\\"lab\\\": 201, \\\"tags\\\": 43, \\\"frolicks\\\": 2, \\\"this\\\": 1049, \\\"splashing\\\": 181, \\\"surf\\\": 132, \\\"splashes\\\": 96, \\\"drilling\\\": 38, \\\"frozen\\\": 59, \\\"ice\\\": 852, \\\"hole\\\": 221, \\\"fishing\\\": 550, \\\"making\\\": 941, \\\"turn\\\": 218, \\\"soft\\\": 34, \\\"sandy\\\": 252, \\\"climber\\\": 160, \\\"scaling\\\": 44, \\\"picks\\\": 47, \\\"crampons\\\": 2, \\\"scale\\\": 24, \\\"waterfall\\\": 149, \\\"meadow\\\": 45, \\\"ocean\\\": 1045, \\\"path\\\": 770, \\\"attire\\\": 305, \\\"shovels\\\": 82, \\\"disregarding\\\": 2, \\\"all\\\": 1073, \\\"shoveling\\\": 133, \\\"roads\\\": 6, \\\"sidewalks\\\": 13, \\\"slush\\\": 4, \\\"wedding\\\": 324, \\\"flowers\\\": 588, \\\"reception\\\": 44, \\\"smile\\\": 373, \\\"cutting\\\": 389, \\\"snowmobile\\\": 21, \\\"riders\\\": 143, \\\"helmets\\\": 265, \\\"goggles\\\": 345, \\\"clearing\\\": 49, \\\"snowmobiles\\\": 6, \\\"left\\\": 579, \\\"right\\\": 625, \\\"winter\\\": 423, \\\"jackets\\\": 360, \\\"ski\\\": 264, \\\"gather\\\": 319, \\\"snowmobiling\\\": 3, \\\"carries\\\": 371, \\\"wet\\\": 360, \\\"item\\\": 100, \\\"rows\\\": 76, \\\"vegetables\\\": 269, \\\"sell\\\": 96, \\\"vegetable\\\": 84, \\\"harvest\\\": 13, \\\"lay\\\": 88, \\\"blankets\\\": 56, \\\"market\\\": 863, \\\"villagers\\\": 20, \\\"selling\\\": 491, \\\"crops\\\": 38, \\\"these\\\": 213, \\\"very\\\": 842, \\\"onions\\\": 11, \\\"band\\\": 1201, \\\"singer\\\": 195, \\\"tattoos\\\": 123, \\\"crowded\\\": 587, \\\"concert\\\": 383, \\\"approaching\\\": 64, \\\"shouting\\\": 17, \\\"microphone\\\": 1147, \\\"listening\\\": 334, \\\"sings\\\": 266, \\\"sign\\\": 1221, \\\"says\\\": 265, \\\"lucky\\\": 3, \\\"punk\\\": 23, \\\"rocker\\\": 15, \\\"screaming\\\": 40, \\\"stage\\\": 1614, \\\"striped\\\": 1360, \\\"skateboard\\\": 887, \\\"skateboarding\\\": 316, \\\"skate\\\": 196, \\\"trick\\\": 679, \\\"life\\\": 300, \\\"rowing\\\": 97, \\\"canoe\\\": 191, \\\"kayak\\\": 161, \\\"gentle\\\": 6, \\\"ride\\\": 822, \\\"seems\\\": 155, \\\"be\\\": 1108, \\\"laughing\\\": 523, \\\"porch\\\": 127, \\\"straight\\\": 79, \\\"ladies\\\": 447, \\\"site\\\": 274, \\\"installing\\\": 17, \\\"post\\\": 147, \\\"house\\\": 628, \\\"atop\\\": 190, \\\"younger\\\": 317, \\\"luggage\\\": 151, \\\"billboard\\\": 77, \\\"suitcase\\\": 85, \\\"prescription\\\": 2, \\\"advertisement\\\": 113, \\\"picture\\\": 1994, \\\"airport\\\": 113, \\\"sleeves\\\": 49, \\\"couch\\\": 494, \\\"napping\\\": 29, \\\"shoulders\\\": 219, \\\"mom\\\": 105, \\\"mother\\\": 375, \\\"gay\\\": 19, \\\"pride\\\": 24, \\\"parade\\\": 408, \\\"hold\\\": 360, \\\"flags\\\": 330, \\\"show\\\": 329, \\\"support\\\": 47, \\\"march\\\": 61, \\\"color\\\": 119, \\\"spectrum\\\": 1, \\\"oriental\\\": 194, \\\"fish\\\": 421, \\\"cigarette\\\": 425, \\\"match\\\": 306, \\\"month\\\": 1, \\\"stare\\\": 66, \\\"vendor\\\": 325, \\\"prepare\\\": 151, \\\"sellers\\\": 2, \\\"stock\\\": 11, \\\"looked\\\": 33, \\\"upon\\\": 81, \\\"prepared\\\": 39, \\\"singing\\\": 892, \\\"skirt\\\": 564, \\\"tank\\\": 725, \\\"flowing\\\": 40, \\\"song\\\": 94, \\\"karaoke\\\": 14, \\\"college\\\": 118, \\\"individuals\\\": 193, \\\"females\\\": 171, \\\"steps\\\": 590, \\\"multiple\\\": 162, \\\"school\\\": 401, \\\"late\\\": 36, \\\"captures\\\": 15, \\\"driveway\\\": 48, \\\"catching\\\": 201, \\\"courtyard\\\": 106, \\\"snaps\\\": 18, \\\"lunges\\\": 14, \\\"kneeling\\\": 285, \\\"hockey\\\": 596, \\\"goal\\\": 231, \\\"guarding\\\": 20, \\\"goalie\\\": 145, \\\"crouches\\\": 94, \\\"rink\\\": 106, \\\"backpack\\\": 613, \\\"sculpture\\\": 206, \\\"reads\\\": 360, \\\"newspaper\\\": 354, \\\"office\\\": 216, \\\"statue\\\": 409, \\\"toddler\\\": 649, \\\"fenced\\\": 111, \\\"patio\\\": 111, \\\"grabs\\\": 45, \\\"bars\\\": 119, \\\"saying\\\": 64, \\\"let\\\": 16, \\\"me\\\": 27, \\\"jail\\\": 1, \\\"railings\\\": 25, \\\"wanting\\\": 16, \\\"tarp\\\": 44, \\\"enter\\\": 41, \\\"tent\\\": 324, \\\"hut\\\": 61, \\\"iced\\\": 16, \\\"kneels\\\": 113, \\\"hill\\\": 788, \\\"skyscraper\\\": 14, \\\"distance\\\": 447, \\\"matching\\\": 189, \\\"turban\\\": 58, \\\"african\\\": 637, \\\"local\\\": 165, \\\"pushes\\\": 183, \\\"fruits\\\": 94, \\\"fruit\\\": 360, \\\"produce\\\": 197, \\\"aid\\\": 22, \\\"plate\\\": 236, \\\"bites\\\": 37, \\\"treat\\\": 37, \\\"eats\\\": 176, \\\"pizza\\\": 102, \\\"tin\\\": 16, \\\"dish\\\": 77, \\\"biting\\\": 101, \\\"baked\\\": 31, \\\"good\\\": 130, \\\"rocks\\\": 608, \\\"center\\\": 185, \\\"electric\\\": 276, \\\"helmet\\\": 1146, \\\"swinging\\\": 332, \\\"bat\\\": 201, \\\"tennis\\\": 1136, \\\"softball\\\": 120, \\\"hits\\\": 99, \\\"directly\\\": 38, \\\"downwards\\\": 11, \\\"striking\\\": 36, \\\"hitting\\\": 161, \\\"but\\\": 170, \\\"she\\\": 852, \\\"missed\\\": 10, \\\"batter\\\": 69, \\\"drifting\\\": 10, \\\"boat\\\": 1359, \\\"ferry\\\": 21, \\\"balding\\\": 104, \\\"stickers\\\": 7, \\\"musician\\\": 192, \\\"performance\\\": 224, \\\"artist\\\": 253, \\\"performs\\\": 425, \\\"dirty\\\": 216, \\\"unfinished\\\": 29, \\\"lean\\\": 59, \\\"spread\\\": 90, \\\"cement\\\": 299, \\\"tape\\\": 71, \\\"applying\\\": 80, \\\"filler\\\": 1, \\\"trench\\\": 57, \\\"smoothing\\\": 17, \\\"urban\\\": 239, \\\"bent\\\": 130, \\\"opening\\\": 166, \\\"hooded\\\": 172, \\\"lowly\\\": 1, \\\"lit\\\": 295, \\\"dinner\\\": 196, \\\"entrees\\\": 1, \\\"martini\\\": 10, \\\"hesitates\\\": 1, \\\"before\\\": 319, \\\"dining\\\": 87, \\\"fancy\\\": 82, \\\"blanket\\\": 315, \\\"relaxes\\\": 43, \\\"laid\\\": 37, \\\"suns\\\": 3, \\\"herself\\\": 125, \\\"cloudy\\\": 134, \\\"solitary\\\": 19, \\\"evening\\\": 104, \\\"dim\\\": 16, \\\"poses\\\": 433, \\\"relatives\\\": 1, \\\"photographed\\\": 86, \\\"cream\\\": 381, \\\"photographs\\\": 90, \\\"strapless\\\": 6, \\\"gown\\\": 80, \\\"photographer\\\": 222, \\\"takes\\\": 627, \\\"throng\\\": 5, \\\"taking\\\": 1525, \\\"well\\\": 246, \\\"teens\\\": 57, \\\"sad\\\": 51, \\\"expression\\\": 59, \\\"crying\\\": 202, \\\"knoll\\\": 6, \\\"what\\\": 584, \\\"appears\\\": 501, \\\"beans\\\": 19, \\\"hilltop\\\": 8, \\\"overlooking\\\": 298, \\\"valley\\\": 58, \\\"mountainside\\\": 54, \\\"check\\\": 69, \\\"rest\\\": 137, \\\"ledge\\\": 251, \\\"moutains\\\": 1, \\\"hang\\\": 97, \\\"overlook\\\": 22, \\\"tourists\\\": 127, \\\"connects\\\": 1, \\\"trail\\\": 407, \\\"nature\\\": 67, \\\"footbridge\\\": 16, \\\"shows\\\": 245, \\\"arched\\\": 20, \\\"jersey\\\": 429, \\\"boats\\\": 175, \\\"rafts\\\": 22, \\\"inflatable\\\": 149, \\\"kayakers\\\": 19, \\\"have\\\": 560, \\\"conversation\\\": 297, \\\"telling\\\": 23, \\\"were\\\": 51, \\\"peeling\\\": 13, \\\"corn\\\": 91, \\\"listen\\\": 64, \\\"elder\\\": 35, \\\"multiracial\\\": 2, \\\"oboe\\\": 6, \\\"purple\\\": 1304, \\\"percussion\\\": 14, \\\"spectators\\\": 340, \\\"made\\\": 236, \\\"bamboo\\\": 56, \\\"bassoon\\\": 1, \\\"wind\\\": 70, \\\"wear\\\": 177, \\\"such\\\": 29, \\\"beanies\\\": 2, \\\"skiing\\\": 241, \\\"backpacks\\\": 123, \\\"paddles\\\": 74, \\\"blocks\\\": 128, \\\"door\\\": 427, \\\"leading\\\": 112, \\\"snowshoes\\\": 62, \\\"quietly\\\": 15, \\\"story\\\": 68, \\\"was\\\": 117, \\\"explained\\\": 1, \\\"igloo\\\": 9, \\\"player\\\": 2271, \\\"avoid\\\": 30, \\\"shortly\\\": 5, \\\"catches\\\": 190, \\\"team\\\": 996, \\\"members\\\": 221, \\\"attempting\\\": 285, \\\"catcher\\\": 109, \\\"knee\\\": 151, \\\"score\\\": 60, \\\"run\\\": 661, \\\"tag\\\": 100, \\\"base\\\": 252, \\\"runner\\\": 208, \\\"foreground\\\": 302, \\\"shown\\\": 125, \\\"bricks\\\": 72, \\\"material\\\": 69, \\\"panting\\\": 6, \\\"scaffolding\\\": 146, \\\"huge\\\": 250, \\\"blank\\\": 12, \\\"earphones\\\": 40, \\\"somethings\\\": 1, \\\"subway\\\": 582, \\\"juggling\\\": 139, \\\"shopping\\\": 697, \\\"bags\\\": 500, \\\"betty\\\": 2, \\\"boop\\\": 2, \\\"crosses\\\": 111, \\\"crosswalk\\\": 174, \\\"numerous\\\": 64, \\\"television\\\": 71, \\\"fast\\\": 120, \\\"takeout\\\": 13, \\\"tv\\\": 87, \\\"chinese\\\": 271, \\\"six\\\": 399, \\\"noddles\\\": 1, \\\"asians\\\": 54, \\\"eat\\\": 200, \\\"balances\\\": 85, \\\"assorted\\\": 19, \\\"pineapples\\\": 11, \\\"bananas\\\": 42, \\\"papayas\\\": 1, \\\"balancing\\\": 156, \\\"shovel\\\": 216, \\\"deep\\\": 203, \\\"whole\\\": 35, \\\"septic\\\": 1, \\\"supported\\\": 16, \\\"much\\\": 36, \\\"american\\\": 678, \\\"peers\\\": 66, \\\"bandanna\\\": 160, \\\"graphic\\\": 22, \\\"oblong\\\": 3, \\\"smoke\\\": 144, \\\"handkerchief\\\": 16, \\\"task\\\": 33, \\\"tub\\\": 103, \\\"forested\\\": 35, \\\"woods\\\": 463, \\\"steam\\\": 30, \\\"rises\\\": 20, \\\"vat\\\": 6, \\\"whimsically\\\": 1, \\\"pantaloons\\\": 1, \\\"pictured\\\": 42, \\\"so\\\": 104, \\\"must\\\": 12, \\\"ask\\\": 5, \\\"bigger\\\": 14, \\\"sleepy\\\": 13, \\\"arms\\\": 767, \\\"cradled\\\": 1, \\\"someones\\\": 22, \\\"individual\\\": 118, \\\"varying\\\": 30, \\\"beads\\\": 54, \\\"decorations\\\": 45, \\\"cultural\\\": 26, \\\"relevance\\\": 1, \\\"native\\\": 128, \\\"gazes\\\": 54, \\\"donning\\\": 10, \\\"cobs\\\": 1, \\\"necklaces\\\": 35, \\\"shells\\\": 11, \\\"member\\\": 120, \\\"tribe\\\": 15, \\\"intently\\\": 97, \\\"tribal\\\": 38, \\\"piercings\\\": 14, \\\"lots\\\": 174, \\\"jewelry\\\": 87, \\\"samurai\\\": 5, \\\"warrior\\\": 15, \\\"sword\\\": 99, \\\"sheath\\\": 1, \\\"training\\\": 83, \\\"unsheathes\\\": 1, \\\"gear\\\": 569, \\\"fight\\\": 192, \\\"wields\\\": 10, \\\"rolling\\\": 161, \\\"hills\\\": 59, \\\"dried\\\": 33, \\\"bed\\\": 449, \\\"littered\\\": 19, \\\"rocky\\\": 403, \\\"walls\\\": 148, \\\"dense\\\": 6, \\\"riverbed\\\": 3, \\\"treks\\\": 11, \\\"upward\\\": 43, \\\"creek\\\": 94, \\\"stopping\\\": 32, \\\"breath\\\": 21, \\\"cool\\\": 57, \\\"strewn\\\": 26, \\\"stream\\\": 205, \\\"badge\\\": 14, \\\"guard\\\": 134, \\\"lighted\\\": 40, \\\"empty\\\": 311, \\\"duty\\\": 12, \\\"museum\\\": 123, \\\"colorful\\\": 946, \\\"dresses\\\": 341, \\\"washing\\\": 199, \\\"indian\\\": 324, \\\"saris\\\": 20, \\\"separate\\\": 34, \\\"pair\\\": 178, \\\"flip\\\": 288, \\\"flops\\\": 89, \\\"kneel\\\": 20, \\\"squatting\\\": 110, \\\"plants\\\": 184, \\\"sandals\\\": 232, \\\"crouch\\\": 12, \\\"phones\\\": 28, \\\"shrubbery\\\": 16, \\\"summer\\\": 130, \\\"soccer\\\": 2152, \\\"backyard\\\": 172, \\\"spring\\\": 33, \\\"tile\\\": 89, \\\"legos\\\": 26, \\\"skateboarder\\\": 456, \\\"platform\\\": 261, \\\"skateboarders\\\": 30, \\\"laugh\\\": 115, \\\"fun\\\": 233, \\\"shake\\\": 24, \\\"teenager\\\": 114, \\\"trolley\\\": 54, \\\"move\\\": 158, \\\"mass\\\": 28, \\\"transit\\\": 41, \\\"announcement\\\": 8, \\\"communicating\\\": 13, \\\"walkie\\\": 11, \\\"talkie\\\": 11, \\\"family\\\": 599, \\\"paddling\\\": 119, \\\"paddle\\\": 105, \\\"kayaking\\\": 84, \\\"shallow\\\": 219, \\\"handbag\\\": 42, \\\"spreads\\\": 9, \\\"put\\\": 158, \\\"cobblestone\\\": 107, \\\"bluish\\\": 10, \\\"bag\\\": 1001, \\\"likely\\\": 25, \\\"descent\\\": 60, \\\"snapshot\\\": 3, \\\"gold\\\": 329, \\\"joy\\\": 51, \\\"sweaters\\\": 40, \\\"khaki\\\": 183, \\\"wine\\\": 144, \\\"appetizers\\\": 1, \\\"displayed\\\": 51, \\\"upscale\\\": 9, \\\"plates\\\": 88, \\\"wineglasses\\\": 21, \\\"rack\\\": 59, \\\"elegant\\\": 20, \\\"serving\\\": 131, \\\"pajamas\\\": 128, \\\"pillow\\\": 94, \\\"constructions\\\": 11, \\\"seat\\\": 202, \\\"steel\\\": 80, \\\"mixer\\\": 33, \\\"blender\\\": 3, \\\"mixing\\\": 76, \\\"mud\\\": 206, \\\"puddle\\\": 147, \\\"tube\\\": 134, \\\"oncoming\\\": 24, \\\"signaling\\\": 6, \\\"hailing\\\": 7, \\\"taxi\\\": 92, \\\"pamphlet\\\": 12, \\\"book\\\": 757, \\\"brochure\\\": 13, \\\"magizine\\\": 1, \\\"jogging\\\": 195, \\\"could\\\": 16, \\\"marathon\\\": 245, \\\"joggers\\\": 17, \\\"stones\\\": 64, \\\"diving\\\": 251, \\\"dive\\\": 67, \\\"descends\\\": 17, \\\"overshirt\\\": 3, \\\"chrome\\\": 2, \\\"elevator\\\": 34, \\\"bathing\\\": 339, \\\"only\\\": 157, \\\"pale\\\": 67, \\\"lounges\\\": 20, \\\"basin\\\": 11, \\\"soaking\\\": 19, \\\"plaid\\\": 509, \\\"sleeps\\\": 161, \\\"climbed\\\": 20, \\\"branches\\\": 73, \\\"watched\\\": 91, \\\"than\\\": 41, \\\"climb\\\": 202, \\\"soldier\\\": 137, \\\"deployment\\\": 1, \\\"asleep\\\": 204, \\\"belt\\\": 140, \\\"shirted\\\": 39, \\\"wrapped\\\": 174, \\\"flipping\\\": 76, \\\"pancake\\\": 20, \\\"flinging\\\": 5, \\\"omelet\\\": 3, \\\"extremely\\\": 23, \\\"skillet\\\": 17, \\\"awe\\\": 14, \\\"firefighters\\\": 111, \\\"emergency\\\": 54, \\\"uniforms\\\": 675, \\\"upwards\\\": 38, \\\"responding\\\": 12, \\\"alarm\\\": 2, \\\"reflections\\\": 9, \\\"firemen\\\": 91, \\\"event\\\": 673, \\\"few\\\": 392, \\\"firetruck\\\": 112, \\\"firetrucks\\\": 10, \\\"lights\\\": 236, \\\"stationed\\\": 5, \\\"various\\\": 346, \\\"activities\\\": 30, \\\"things\\\": 117, \\\"order\\\": 90, \\\"reach\\\": 84, \\\"ceiling\\\": 89, \\\"stripe\\\": 61, \\\"warning\\\": 16, \\\"boots\\\": 447, \\\"newsstand\\\": 18, \\\"packed\\\": 52, \\\"magazines\\\": 43, \\\"candy\\\": 129, \\\"coke\\\": 27, \\\"cola\\\": 46, \\\"products\\\": 60, \\\"counter\\\": 335, \\\"miss\\\": 1, \\\"magazine\\\": 104, \\\"clerk\\\": 14, \\\"merchandise\\\": 53, \\\"earth\\\": 31, \\\"creating\\\": 71, \\\"track\\\": 754, \\\"closely\\\": 69, \\\"surveying\\\": 10, \\\"dig\\\": 48, \\\"dry\\\": 155, \\\"jean\\\": 174, \\\"fists\\\": 15, \\\"closed\\\": 190, \\\"dough\\\": 63, \\\"bakery\\\": 33, \\\"fat\\\": 43, \\\"baker\\\": 19, \\\"apprentice\\\": 1, \\\"rubs\\\": 22, \\\"flour\\\": 28, \\\"tired\\\": 52, \\\"makes\\\": 325, \\\"bread\\\": 126, \\\"relaxing\\\": 198, \\\"conversing\\\": 136, \\\"drifts\\\": 5, \\\"shade\\\": 131, \\\"tropical\\\": 70, \\\"trunks\\\": 253, \\\"outstretched\\\": 93, \\\"swim\\\": 312, \\\"landscape\\\": 151, \\\"hiker\\\": 139, \\\"bluff\\\": 7, \\\"mountains\\\": 451, \\\"mountain\\\": 1052, \\\"pauses\\\": 41, \\\"mountaintop\\\": 35, \\\"mound\\\": 106, \\\"hovel\\\": 1, \\\"backhoe\\\": 19, \\\"racing\\\": 552, \\\"puddles\\\": 14, \\\"curve\\\": 52, \\\"race\\\": 1361, \\\"bicyclers\\\": 14, \\\"rounding\\\": 21, \\\"spraying\\\": 71, \\\"wheels\\\": 95, \\\"bikers\\\": 119, \\\"sharp\\\": 42, \\\"compete\\\": 99, \\\"biking\\\": 131, \\\"cane\\\": 179, \\\"bends\\\": 72, \\\"steadied\\\": 2, \\\"bush\\\": 55, \\\"surgeon\\\": 17, \\\"teal\\\": 107, \\\"scrubs\\\": 56, \\\"surgery\\\": 52, \\\"doctor\\\": 83, \\\"nurses\\\": 35, \\\"operation\\\": 21, \\\"surgical\\\": 38, \\\"staff\\\": 43, \\\"patient\\\": 76, \\\"assistants\\\": 2, \\\"low\\\": 170, \\\"cut\\\": 189, \\\"frisbee\\\": 504, \\\"suv\\\": 53, \\\"pickup\\\": 30, \\\"terrain\\\": 86, \\\"chasing\\\": 273, \\\"woolly\\\": 1, \\\"doberman\\\": 17, \\\"just\\\": 431, \\\"threw\\\": 28, \\\"bowling\\\": 346, \\\"lane\\\": 127, \\\"pins\\\": 68, \\\"alley\\\": 275, \\\"cosmic\\\": 2, \\\"imagery\\\": 3, \\\"including\\\": 179, \\\"balls\\\": 215, \\\"lanes\\\": 18, \\\"finished\\\": 32, \\\"throwing\\\": 443, \\\"mule\\\": 25, \\\"trough\\\": 9, \\\"desert\\\": 206, \\\"shining\\\": 50, \\\"weathered\\\": 13, \\\"donkey\\\": 82, \\\"horse\\\": 1215, \\\"relax\\\": 67, \\\"trestle\\\": 1, \\\"nap\\\": 103, \\\"laze\\\": 1, \\\"pamphlets\\\": 8, \\\"cover\\\": 91, \\\"displays\\\": 64, \\\"information\\\": 50, \\\"interrupted\\\": 3, \\\"covers\\\": 71, \\\"bicycling\\\": 35, \\\"multicolor\\\": 16, \\\"helmeted\\\": 35, \\\"incoming\\\": 19, \\\"giants\\\": 8, \\\"swings\\\": 245, \\\"pitch\\\": 102, \\\"throw\\\": 251, \\\"javelin\\\": 28, \\\"teenage\\\": 246, \\\"balloons\\\": 253, \\\"lined\\\": 334, \\\"hot\\\": 259, \\\"desk\\\": 312, \\\"books\\\": 191, \\\"everywhere\\\": 25, \\\"cluttered\\\": 34, \\\"stacks\\\": 34, \\\"telephone\\\": 84, \\\"brunette\\\": 257, \\\"shoulder\\\": 363, \\\"fuzzy\\\": 27, \\\"lighting\\\": 66, \\\"candle\\\": 48, \\\"flame\\\": 26, \\\"folded\\\": 71, \\\"bracelet\\\": 33, \\\"hunched\\\": 33, \\\"kind\\\": 182, \\\"vigil\\\": 6, \\\"squat\\\": 11, \\\"mall\\\": 111, \\\"district\\\": 24, \\\"strolls\\\": 29, \\\"pedals\\\": 25, \\\"quickly\\\": 63, \\\"bmx\\\": 146, \\\"eight\\\": 99, \\\"darkened\\\": 23, \\\"foam\\\": 34, \\\"ramp\\\": 472, \\\"soapy\\\": 11, \\\"cleaned\\\": 14, \\\"suds\\\": 14, \\\"wiped\\\": 2, \\\"clean\\\": 128, \\\"bubbles\\\": 251, \\\"raft\\\": 131, \\\"swimsuits\\\": 57, \\\"themselves\\\": 136, \\\"cruise\\\": 32, \\\"ship\\\": 140, \\\"partying\\\": 16, \\\"dozens\\\": 14, \\\"floral\\\": 141, \\\"bikini\\\": 277, \\\"goofing\\\": 7, \\\"straw\\\": 203, \\\"kicks\\\": 167, \\\"cowboy\\\": 566, \\\"teenagers\\\": 167, \\\"brake\\\": 5, \\\"slides\\\": 158, \\\"slide\\\": 463, \\\"wading\\\": 87, \\\"toys\\\": 219, \\\"floating\\\": 147, \\\"falling\\\": 187, \\\"sliding\\\": 233, \\\"tubes\\\": 21, \\\"come\\\": 72, \\\"wetsuit\\\": 175, \\\"droplets\\\": 8, \\\"fly\\\": 97, \\\"throws\\\": 205, \\\"countryside\\\": 33, \\\"cram\\\": 2, \\\"heading\\\": 42, \\\"passing\\\": 238, \\\"pedestrian\\\": 56, \\\"rickety\\\": 7, \\\"overflowing\\\": 10, \\\"pick\\\": 100, \\\"cooks\\\": 77, \\\"hamburgers\\\": 22, \\\"customers\\\": 140, \\\"chefs\\\": 58, \\\"burgers\\\": 18, \\\"sticking\\\": 123, \\\"tongue\\\": 171, \\\"sticks\\\": 211, \\\"silly\\\": 61, \\\"make\\\": 329, \\\"sparks\\\": 40, \\\"workman\\\": 20, \\\"welding\\\": 104, \\\"chain\\\": 134, \\\"link\\\": 56, \\\"decides\\\": 11, \\\"piggyback\\\": 30, \\\"apartment\\\": 85, \\\"complex\\\": 28, \\\"gives\\\": 165, \\\"shaped\\\": 134, \\\"riverbank\\\": 33, \\\"volleyball\\\": 509, \\\"tries\\\": 275, \\\"shot\\\": 285, \\\"opposing\\\": 238, \\\"professional\\\": 163, \\\"missing\\\": 67, \\\"still\\\": 81, \\\"railroad\\\": 165, \\\"snowsuits\\\": 4, \\\"coveralls\\\": 27, \\\"tracks\\\": 221, \\\"fire\\\": 550, \\\"barrel\\\": 85, \\\"horses\\\": 401, \\\"contained\\\": 5, \\\"lead\\\": 96, \\\"assembling\\\": 20, \\\"repairing\\\": 104, \\\"tram\\\": 15, \\\"rails\\\": 32, \\\"laborers\\\": 5, \\\"gentlemen\\\": 109, \\\"caps\\\": 108, \\\"engine\\\": 78, \\\"rusted\\\": 7, \\\"vw\\\": 8, \\\"beetle\\\": 9, \\\"classic\\\": 38, \\\"rustic\\\": 20, \\\"volkswagen\\\": 10, \\\"beat\\\": 30, \\\"sort\\\": 304, \\\"project\\\": 179, \\\"own\\\": 62, \\\"cleaner\\\": 36, \\\"frame\\\": 119, \\\"sands\\\": 10, \\\"shelf\\\": 41, \\\"apron\\\": 380, \\\"bagged\\\": 7, \\\"breads\\\": 4, \\\"microwave\\\": 2, \\\"chalkboard\\\": 62, \\\"menu\\\": 46, \\\"anouther\\\": 1, \\\"skinny\\\": 65, \\\"smaller\\\": 102, \\\"bulldog\\\": 10, \\\"sheepdog\\\": 10, \\\"boxer\\\": 56, \\\"sizes\\\": 13, \\\"dock\\\": 343, \\\"streetcar\\\": 3, \\\"electrical\\\": 44, \\\"mask\\\": 332, \\\"visibility\\\": 6, \\\"fingernails\\\": 13, \\\"carefully\\\": 67, \\\"mascara\\\": 18, \\\"reddish\\\": 35, \\\"applies\\\": 33, \\\"eyelashes\\\": 5, \\\"eyelash\\\": 1, \\\"tiled\\\": 64, \\\"closeup\\\": 136, \\\"paws\\\": 33, \\\"rests\\\": 115, \\\"lying\\\": 395, \\\"artificial\\\": 21, \\\"harness\\\": 143, \\\"indoor\\\": 172, \\\"everyone\\\": 35, \\\"gas\\\": 106, \\\"mileage\\\": 1, \\\"here\\\": 172, \\\"scooters\\\": 54, \\\"motor\\\": 75, \\\"orderly\\\": 1, \\\"fashion\\\": 37, \\\"japanese\\\": 118, \\\"motorcycles\\\": 161, \\\"asia\\\": 51, \\\"regional\\\": 3, \\\"helicopter\\\": 58, \\\"land\\\": 87, \\\"airfield\\\": 5, \\\"scaffold\\\": 50, \\\"positions\\\": 13, \\\"either\\\": 136, \\\"scarves\\\": 42, \\\"fourteen\\\": 6, \\\"assembled\\\": 21, \\\"hall\\\": 96, \\\"mingling\\\": 14, \\\"costumes\\\": 350, \\\"party\\\": 406, \\\"ring\\\": 219, \\\"inflated\\\": 31, \\\"jumphouse\\\": 1, \\\"polaris\\\": 4, \\\"played\\\": 65, \\\"stir\\\": 11, \\\"fries\\\": 8, \\\"bottles\\\": 126, \\\"frying\\\": 34, \\\"salmon\\\": 20, \\\"pop\\\": 30, \\\"approached\\\": 8, \\\"flamboyant\\\": 5, \\\"feathered\\\": 22, \\\"headress\\\": 1, \\\"sequined\\\": 9, \\\"feather\\\": 36, \\\"crosscountry\\\": 53, \\\"skiers\\\": 68, \\\"woodland\\\": 22, \\\"wooded\\\": 249, \\\"skiiers\\\": 9, \\\"spectacles\\\": 6, \\\"diligently\\\": 14, \\\"tool\\\": 138, \\\"whittles\\\": 2, \\\"sharpening\\\": 9, \\\"knife\\\": 93, \\\"energetic\\\": 3, \\\"journal\\\": 4, \\\"stoop\\\": 48, \\\"fills\\\": 15, \\\"paperwork\\\": 39, \\\"notebook\\\": 57, \\\"utility\\\": 31, \\\"fix\\\": 82, \\\"pedestrians\\\": 187, \\\"dressy\\\": 6, \\\"corsage\\\": 4, \\\"clasps\\\": 8, \\\"lap\\\": 271, \\\"lavender\\\": 22, \\\"formal\\\": 135, \\\"boardwalk\\\": 104, \\\"sea\\\": 166, \\\"pier\\\": 213, \\\"cricket\\\": 97, \\\"west\\\": 9, \\\"youth\\\": 91, \\\"laughs\\\": 118, \\\"antique\\\": 36, \\\"automobile\\\": 27, \\\"canister\\\": 7, \\\"hood\\\": 118, \\\"fashioned\\\": 62, \\\"draft\\\": 6, \\\"daft\\\": 1, \\\"pony\\\": 35, \\\"golden\\\": 190, \\\"pull\\\": 112, \\\"sleigh\\\": 17, \\\"driven\\\": 42, \\\"carriage\\\": 111, \\\"pulling\\\": 419, \\\"sled\\\": 207, \\\"steered\\\": 3, \\\"forrest\\\": 15, \\\"preserve\\\": 4, \\\"peach\\\": 30, \\\"happy\\\": 223, \\\"flat\\\": 61, \\\"sheer\\\": 25, \\\"steep\\\": 129, \\\"rappels\\\": 5, \\\"incline\\\": 30, \\\"spelunkers\\\": 2, \\\"cavern\\\": 3, \\\"bathed\\\": 14, \\\"shaft\\\": 13, \\\"cave\\\": 34, \\\"backpackers\\\": 14, \\\"drawing\\\": 182, \\\"chalk\\\": 70, \\\"portrait\\\": 56, \\\"barn\\\": 29, \\\"elaborate\\\": 48, \\\"illustration\\\": 4, \\\"pretending\\\": 52, \\\"midsentence\\\": 1, \\\"illinois\\\": 5, \\\"aiming\\\": 35, \\\"odd\\\": 56, \\\"playfully\\\": 58, \\\"kicked\\\": 47, \\\"shoe\\\": 135, \\\"heads\\\": 189, \\\"expressions\\\": 18, \\\"classroom\\\": 253, \\\"complected\\\": 7, \\\"raising\\\": 118, \\\"excitement\\\": 32, \\\"sewing\\\": 149, \\\"meticulously\\\": 3, \\\"sowing\\\": 9, \\\"fist\\\": 34, \\\"raised\\\": 155, \\\"moped\\\": 64, \\\"extended\\\": 42, \\\"motorcycle\\\": 795, \\\"peppers\\\": 12, \\\"pepper\\\": 11, \\\"farm\\\": 88, \\\"bell\\\": 18, \\\"buying\\\": 108, \\\"weaving\\\": 70, \\\"loom\\\": 66, \\\"afternoon\\\": 41, \\\"rocking\\\": 34, \\\"blowing\\\": 262, \\\"container\\\": 127, \\\"clad\\\": 103, \\\"blown\\\": 16, \\\"sprayed\\\": 39, \\\"fountains\\\": 30, \\\"fountain\\\": 545, \\\"tunnel\\\": 168, \\\"obedience\\\": 3, \\\"course\\\": 246, \\\"obstacle\\\": 172, \\\"corgi\\\": 7, \\\"barbecuing\\\": 27, \\\"print\\\": 129, \\\"swimsuit\\\": 142, \\\"handrail\\\": 55, \\\"soaked\\\": 20, \\\"jet\\\": 78, \\\"shower\\\": 57, \\\"gets\\\": 283, \\\"swims\\\": 149, \\\"underwater\\\": 128, \\\"redheaded\\\": 113, \\\"pillows\\\": 36, \\\"cushion\\\": 19, \\\"stuffing\\\": 5, \\\"sofa\\\": 99, \\\"sucks\\\": 10, \\\"ripped\\\": 19, \\\"aims\\\": 18, \\\"fireplace\\\": 33, \\\"pointed\\\": 39, \\\"polka\\\": 128, \\\"dotted\\\": 32, \\\"barefoot\\\": 202, \\\"jagged\\\": 11, \\\"gestures\\\": 70, \\\"includes\\\": 32, \\\"discussion\\\": 83, \\\"drinks\\\": 351, \\\"rider\\\": 436, \\\"flies\\\": 167, \\\"pine\\\": 56, \\\"rural\\\": 87, \\\"snowmobiler\\\": 3, \\\"contraption\\\": 53, \\\"allowed\\\": 4, \\\"lifter\\\": 2, \\\"actually\\\": 3, \\\"removing\\\": 25, \\\"rooftops\\\": 2, \\\"stack\\\": 80, \\\"similar\\\": 74, \\\"folding\\\": 100, \\\"helping\\\": 241, \\\"beyond\\\": 21, \\\"speaks\\\": 170, \\\"accent\\\": 2, \\\"dusk\\\": 76, \\\"bubble\\\": 135, \\\"wand\\\": 21, \\\"solution\\\": 9, \\\"petals\\\": 16, \\\"blows\\\": 102, \\\"atvs\\\": 5, \\\"wheelers\\\": 6, \\\"wheel\\\": 244, \\\"drive\\\": 74, \\\"harvested\\\": 6, \\\"cornfield\\\": 7, \\\"airborne\\\": 113, \\\"gin\\\": 1, \\\"hit\\\": 363, \\\"hammer\\\": 132, \\\"blow\\\": 89, \\\"closes\\\": 23, \\\"square\\\": 214, \\\"lifts\\\": 63, \\\"fingers\\\": 129, \\\"spatula\\\": 21, \\\"if\\\": 96, \\\"done\\\": 67, \\\"opposite\\\": 136, \\\"messy\\\": 66, \\\"cast\\\": 46, \\\"iron\\\": 68, \\\"perfect\\\": 12, \\\"crepe\\\": 3, \\\"collecting\\\": 31, \\\"garbage\\\": 143, \\\"picking\\\": 166, \\\"trashcan\\\": 72, \\\"od\\\": 4, \\\"hugging\\\": 210, \\\"cow\\\": 157, \\\"visible\\\": 118, \\\"sisters\\\": 21, \\\"visiting\\\": 42, \\\"docking\\\": 7, \\\"guiding\\\": 25, \\\"inward\\\": 2, \\\"awaiting\\\": 35, \\\"arrival\\\": 9, \\\"stevedores\\\": 1, \\\"cardigan\\\": 22, \\\"bald\\\": 291, \\\"talks\\\": 337, \\\"microphones\\\": 95, \\\"fans\\\": 161, \\\"elephant\\\": 88, \\\"shack\\\": 27, \\\"structures\\\": 18, \\\"called\\\": 86, \\\"howdah\\\": 1, \\\"village\\\": 88, \\\"camouflage\\\": 172, \\\"auto\\\": 13, \\\"repair\\\": 64, \\\"mexican\\\": 53, \\\"headlamp\\\": 8, \\\"amid\\\": 44, \\\"display\\\": 343, \\\"sells\\\": 109, \\\"incense\\\": 10, \\\"tending\\\": 39, \\\"countries\\\": 9, \\\"scouts\\\": 49, \\\"nations\\\": 5, \\\"types\\\": 45, \\\"world\\\": 84, \\\"crib\\\": 27, \\\"tipped\\\": 7, \\\"yelling\\\": 43, \\\"halfway\\\": 14, \\\"tucked\\\": 14, \\\"shop\\\": 612, \\\"scoop\\\": 18, \\\"scoops\\\": 13, \\\"scooping\\\": 14, \\\"freezer\\\": 7, \\\"customer\\\": 77, \\\"cafe\\\": 245, \\\"stools\\\": 18, \\\"quick\\\": 13, \\\"bite\\\": 62, \\\"wrong\\\": 13, \\\"direction\\\": 154, \\\"surrounding\\\": 129, \\\"braids\\\": 29, \\\"colors\\\": 160, \\\"paints\\\": 143, \\\"clouds\\\": 78, \\\"aerodynamic\\\": 5, \\\"cows\\\": 45, \\\"graze\\\": 4, \\\"cyclist\\\": 202, \\\"biker\\\": 343, \\\"pedaling\\\": 15, \\\"denim\\\": 166, \\\"amounts\\\": 7, \\\"thumb\\\": 34, \\\"button\\\": 162, \\\"elements\\\": 3, \\\"visualize\\\": 1, \\\"microscope\\\": 202, \\\"laboratory\\\": 49, \\\"affection\\\": 6, \\\"escalator\\\": 125, \\\"embracing\\\": 60, \\\"kissing\\\": 265, \\\"probably\\\": 24, \\\"rugby\\\": 164, \\\"lifted\\\": 51, \\\"teammates\\\": 65, \\\"competitor\\\": 22, \\\"similarly\\\": 28, \\\"tackle\\\": 93, \\\"reaches\\\": 142, \\\"victory\\\": 43, \\\"will\\\": 50, \\\"interfere\\\": 2, \\\"opponents\\\": 29, \\\"attempt\\\": 91, \\\"defending\\\": 15, \\\"wheelbarrows\\\": 6, \\\"barrels\\\": 23, \\\"constructing\\\": 22, \\\"adorned\\\": 30, \\\"headbands\\\": 11, \\\"americans\\\": 29, \\\"feathers\\\": 36, \\\"surprised\\\": 42, \\\"taken\\\": 175, \\\"fall\\\": 147, \\\"spaulding\\\": 1, \\\"sling\\\": 19, \\\"shelves\\\": 31, \\\"tea\\\": 72, \\\"refrigerated\\\": 4, \\\"case\\\": 87, \\\"waits\\\": 224, \\\"served\\\": 32, \\\"printed\\\": 61, \\\"lottery\\\": 11, \\\"tickets\\\": 22, \\\"vendors\\\": 76, \\\"wares\\\": 63, \\\"fetch\\\": 36, \\\"pounces\\\": 8, \\\"cine\\\": 1, \\\"rosy\\\": 2, \\\"cheeks\\\": 29, \\\"lips\\\": 48, \\\"steadies\\\": 7, \\\"aim\\\": 14, \\\"cello\\\": 71, \\\"violin\\\": 252, \\\"scantily\\\": 22, \\\"handsome\\\": 10, \\\"homemade\\\": 52, \\\"step\\\": 113, \\\"brazilian\\\": 8, \\\"author\\\": 8, \\\"coelho\\\": 1, \\\"scarf\\\": 466, \\\"thin\\\": 77, \\\"reclines\\\": 19, \\\"beaded\\\": 18, \\\"necklace\\\": 113, \\\"sound\\\": 36, \\\"funky\\\": 9, \\\"teams\\\": 338, \\\"named\\\": 34, \\\"david\\\": 6, \\\"protect\\\": 22, \\\"scoring\\\": 16, \\\"defenceman\\\": 1, \\\"prevent\\\": 13, \\\"inserts\\\": 1, \\\"rod\\\": 62, \\\"glowing\\\": 18, \\\"technician\\\": 22, \\\"figuring\\\": 2, \\\"best\\\": 31, \\\"safe\\\": 16, \\\"maker\\\": 17, \\\"firing\\\": 19, \\\"gigantic\\\": 8, \\\"oven\\\": 62, \\\"butcher\\\": 35, \\\"curb\\\": 165, \\\"border\\\": 16, \\\"collie\\\": 31, \\\"agile\\\": 3, \\\"court\\\": 361, \\\"teaching\\\": 83, \\\"courts\\\": 2, \\\"jugglers\\\": 2, \\\"flaming\\\": 34, \\\"torches\\\": 16, \\\"performer\\\": 204, \\\"craft\\\": 73, \\\"performers\\\": 134, \\\"interested\\\": 21, \\\"tricks\\\": 195, \\\"following\\\": 73, \\\"brother\\\": 47, \\\"shoes\\\": 622, \\\"smooth\\\": 26, \\\"stacking\\\": 15, \\\"gap\\\": 17, \\\"funny\\\": 137, \\\"cone\\\": 140, \\\"cookie\\\": 34, \\\"mugs\\\": 9, \\\"hangs\\\": 137, \\\"eastern\\\": 118, \\\"humans\\\": 9, \\\"poster\\\": 115, \\\"speedo\\\": 19, \\\"underneath\\\": 191, \\\"midst\\\": 58, \\\"motorbike\\\": 122, \\\"motorcyclist\\\": 107, \\\"ridding\\\": 15, \\\"streets\\\": 273, \\\"alcohol\\\": 36, \\\"card\\\": 76, \\\"beverages\\\": 48, \\\"layers\\\": 10, \\\"diet\\\": 9, \\\"warm\\\": 112, \\\"pabst\\\": 7, \\\"ribbon\\\": 92, \\\"backdrop\\\": 89, \\\"rappeling\\\": 1, \\\"attached\\\": 210, \\\"snakeskin\\\": 1, \\\"frog\\\": 15, \\\"sprays\\\": 31, \\\"barrior\\\": 1, \\\"cafeteria\\\": 34, \\\"consumers\\\": 5, \\\"diner\\\": 31, \\\"rough\\\": 84, \\\"hewn\\\": 1, \\\"round\\\": 198, \\\"underground\\\": 53, \\\"passage\\\": 10, \\\"drain\\\": 13, \\\"bird\\\": 328, \\\"sunflower\\\": 6, \\\"seeds\\\": 25, \\\"clinging\\\": 13, \\\"finger\\\": 144, \\\"lines\\\": 97, \\\"progress\\\": 33, \\\"chasers\\\": 4, \\\"sidelines\\\": 50, \\\"receive\\\": 17, \\\"overlooks\\\": 41, \\\"cityscape\\\": 30, \\\"gu\\\": 1, \\\"conquest\\\": 1, \\\"trailer\\\": 81, \\\"solar\\\": 9, \\\"cell\\\": 7, \\\"device\\\": 183, \\\"camper\\\": 15, \\\"vehicles\\\": 95, \\\"close\\\": 245, \\\"rv\\\": 11, \\\"wades\\\": 25, \\\"guided\\\": 9, \\\"muslim\\\": 41, \\\"directions\\\": 88, \\\"sari\\\": 24, \\\"playful\\\": 14, \\\"elevated\\\": 27, \\\"bank\\\": 101, \\\"jogger\\\": 21, \\\"passes\\\": 161, \\\"branch\\\": 107, \\\"tight\\\": 75, \\\"fitting\\\": 15, \\\"athlete\\\": 117, \\\"torwards\\\": 1, \\\"handlebars\\\": 28, \\\"maybe\\\": 30, \\\"how\\\": 196, \\\"teach\\\": 7, \\\"bucket\\\": 327, \\\"pointing\\\": 343, \\\"maintenance\\\": 40, \\\"does\\\": 464, \\\"handstand\\\": 102, \\\"sheets\\\": 39, \\\"upside\\\": 248, \\\"cones\\\": 123, \\\"worked\\\": 15, \\\"repairs\\\": 45, \\\"caulking\\\": 2, \\\"router\\\": 1, \\\"grinding\\\": 78, \\\"operate\\\": 29, \\\"steams\\\": 1, \\\"completing\\\": 36, \\\"snowboard\\\": 140, \\\"surfboard\\\": 288, \\\"laboring\\\": 2, \\\"palm\\\": 127, \\\"golf\\\": 228, \\\"golfer\\\": 38, \\\"club\\\": 138, \\\"tiger\\\": 55, \\\"putts\\\": 4, \\\"putt\\\": 15, \\\"trophy\\\": 32, \\\"joyfully\\\": 11, \\\"floaters\\\": 3, \\\"worn\\\": 30, \\\"motorbikes\\\": 32, \\\"follow\\\": 46, \\\"hamburger\\\": 18, \\\"closing\\\": 21, \\\"drawer\\\": 11, \\\"cuts\\\": 85, \\\"nude\\\": 18, \\\"naked\\\": 112, \\\"helps\\\": 113, \\\"wave\\\": 605, \\\"garment\\\": 37, \\\"crescent\\\": 4, \\\"star\\\": 95, \\\"france\\\": 20, \\\"jewelery\\\": 10, \\\"pleasant\\\": 10, \\\"adobe\\\": 12, \\\"propped\\\": 34, \\\"topless\\\": 50, \\\"slippers\\\": 4, \\\"navy\\\": 158, \\\"reclining\\\": 22, \\\"newlywed\\\": 24, \\\"church\\\": 225, \\\"football\\\": 1240, \\\"seacoast\\\": 1, \\\"number\\\": 521, \\\"coast\\\": 29, \\\"sweatpants\\\": 27, \\\"physical\\\": 12, \\\"activity\\\": 